export default [
    {
        id: 1,
        title: 'Зубные щетки'
    },
    {
        id: 2,
        title: 'Телефоны'
    },
    {
        id: 3,
        title: 'Спортинвентарь'
    },
    {
        id: 4,
        title: 'Радионяни'
    },
    {
        id: 5,
        title: 'Наушники'
    },
    {
        id: 6,
        title: 'Фотоаппараты'
    },
    {
        id: 7,
        title: 'Металлоискатели'
    },
    {
        id: 8,
        title: 'Зарядные устройства и батарейки'
    },
    {
        id: 9,
        title: 'Периферия и аксессуары для ПК'
    },
]